 @extends('layouts.app')

 @section('title', 'เกี่ยวกับเรา')

 @section('content')
     <section class="about-page">
         <div class="about-page-heading">
             <div class="container">
                 <div class="row">
                     <div class="col-md-12 text-center">
                         <h1 class="mb-0 about-page-heading__title">
                             อาสาธารณสุขประจำหมู่บ้าน (อสม.)
                         </h1>
                         <h2 class="mb-0 about-page-heading__subtitle">
                             ประวัติความเป็นมา
                         </h2>
                     </div>
                 </div>
             </div>
         </div>

         <div class="about-page-content">
             <div class="container">
                 <div class="row">
                     <div class="col-md-12 text-center">
                         <p class="about-page-content__desc">
                             กระทรวงสาธารณสุข
                             มีนโยบายที่จะให้ประชาชนได้รับบริการสาธารณสุขอย่างทั่วถึง
                             ตลอดจนมีส่วนร่วมในการดำเนินงานและพัฒนาสาธารณสุข
                             จึงได้นำเอาการสาธารณสุขมูลฐานมาเป็นกลวิธีหลักในการพัฒนา
                             ตั้งแต่แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ ฉบับที่ 4 (2520-2524)
                             เป็นต้นมา โดยสนับสนุนให้มีการดำเนินงานสาธารณสุขมูลฐาน
                             ครอบคลุมพื้นที่ทั่วประเทศและส่งเสริมให้ชุมชนตระหนักในความจำเป็นที่จะต้องแก้ไขปัญหาสาธารณสุขของชุมชนเอง
                             ซึ่งมีตัวจักรสำคัญในการดำเนินงานคือ ผู้สื่อข่าวสาธารณสุข (ผสส.)
                             และอาสาสมัครสาธารณสุขประจำหมู่บ้าน (อสม.)ต่อมาในปี 2535
                             ได้มีการยกระดับอาสาสมัครสาธารณสุขให้มีเพียงระดับเดียวคือ อสม.
                             ที่ต่างก็เสียสละแรงกายแรงใจ
                             เวลาและทุนทรัพย์ในการดำเนินงานพัฒนาหมู่บ้านให้สามารถพึ่งตนเองได้
                             และวันที่ 21 ธันวาคม 2536 คณะรัฐมนตรี
                             ก็ได้มีมติอนุมัติให้ทุกวันที่ 20 มีนาคม ของทุกปี เป็น
                             <span>"วันอาสาสมัครสาธารณสุขแห่งชาติ"</span>
                         </p>
                         <img src="{{ asset('assets/images/about/about-photo.jpg') }}" class="about-page-content__photo" />
                     </div>
                 </div>
             </div>
         </div>
     </section>
 @endsection
